
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Effects Scroll View"; ObjectID = "66"; */
"66.ibExternalAccessibilityDescription" = "エフェクトスクロール表示";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Effects Table"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "エフェクトの表";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "73"; */
"73.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "79"; */
"79.headerCell.title" = "時間";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "80"; */
"80.title" = "Text Cell";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "ナビゲーションポップアップ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "ナビゲーションポップアップ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an effect category to view"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "表示するエフェクトカテゴリを選択します";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "89"; */
"89.title" = "項目がありません";

/* Class = "NSMenuItem"; title = "Search All"; ObjectID = "190"; */
"190.title" = "すべてを検索";

/* Class = "NSMenuItem"; title = "Search Name"; ObjectID = "191"; */
"191.title" = "名前を検索";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "play"; ObjectID = "207"; */
"207.ibExternalAccessibilityDescription" = "再生";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "215"; */
"215.title" = "ProLabel";

/* Class = "NSTableColumn"; headerCell.title = "Genre"; ObjectID = "222"; */
"222.headerCell.title" = "ジャンル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "223"; */
"223.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Search Genre"; ObjectID = "226"; */
"226.title" = "ジャンルを検索";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "240"; */
"240.title" = "Finderに表示";

/* Class = "NSTextFieldCell"; title = "Generating Waveform…"; ObjectID = "269"; */
"269.title" = "波形を生成中…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "アイコンイメージ";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "275"; */
"275.ibExternalAccessibilityHelp" = "バッジイメージ";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "278"; */
"278.title" = "12";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "280"; */
"280.title" = "ProLabel";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "6ZZ-2T-ZHv"; */
"6ZZ-2T-ZHv.ibExternalAccessibilityDescription" = "クリップのアピアランス";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "6ZZ-2T-ZHv"; */
"6ZZ-2T-ZHv.ibShadowedToolTip" = "サムネールのアピアランスを調整します";

/* Class = "NSTextFieldCell"; title = "1234 Files Are Unplayable And Unavailable"; ObjectID = "8wI-lF-K83"; */
"8wI-lF-K83.title" = "1234個のファイルが再生できず、利用できません";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "EDC-8G-Qbq"; */
"EDC-8G-Qbq.title" = "項目がありません";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for songs, albums, or artists"; ObjectID = "h9h-gg-OCJ"; */
"h9h-gg-OCJ.ibShadowedToolTip" = "曲、アルバム、またはアーティストを検索します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "woI-0M-PSt"; */
"woI-0M-PSt.ibExternalAccessibilityDescription" = "ライブラリを切り替える";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "woI-0M-PSt"; */
"woI-0M-PSt.ibShadowedToolTip" = "ライブラリリストを表示/非表示";
